Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 새로운 배경을 써보시겠어요?
cs: Chcete zkusit nové pozadí?
da: Vil du prøve en ny baggrund?
de: Neuen Hintergrund ausprobieren?
el: Θέλετε να δοκιμάσετε το νέο φόντο;
en: Try a new background?
es: ¿Quieres probar un fondo nuevo?
fi: Kokeiletko uutta taustaa?
fr: Essayer un nouvel arrière-plan ?
id: Coba latar belakang baru?
it: Vuoi provare un nuovo sfondo?
ja: 新しい背景を試してみますか？
nb: Vil du prøve en ny bakgrunn?
nl: Nieuwe achtergrond proberen?
pl: Wypróbować nowe tło?
pt_br: Quer experimentar um novo fundo?
ru: Попробовать новый фон?
sv: Vill du prova en ny bakgrund?
th: ลองใช้พื้นหลังใหม่ไหม
tr: Yeni arka planı denemek ister misiniz?
vi: Bạn muốn thử hình nền mới không?
zh_hans: 要试试新的背景吗？
zh_hant: 要試試新的背景嗎？

source: 새로운 카테고리를 만들까요?
cs: Vytvořit novou kategorii?
da: Vil du oprette en ny kategori?
de: Neue Kategorie erstellen?
el: Να δημιουργηθεί νέα κατηγορία;
en: Create a new category?
es: ¿Crear una categoría nueva?
fi: Luodaanko uusi kategoria?
fr: Créer une catégorie ?
id: Buat kategori baru?
it: Creare una nuova categoria?
ja: 新しいカテゴリを作成しますか？
nb: Opprette en ny kategori?
nl: Een nieuwe categorie maken?
pl: Utworzyć nową kategorię?
pt_br: Criar uma nova categoria?
ru: Создать новую категорию?
sv: Skapa en ny kategori?
th: สร้างหมวดหมู่ใหม่ไหม
tr: Yeni bir kategori oluşturulsun mu?
vi: Tạo danh mục mới?
zh_hans: 要创建新的分类吗？
zh_hant: 要建立新的分類嗎？

source: 새로운 키보드 추가…
cs: Přidat novou klávesnici…
da: Tilføj nyt tastatur…
de: Neue Tastatur hinzufügen …
el: Προσθήκη νέου πληκτρολογίου…
en: Add new keyboard…
es: Agregar nuevo teclado…
fi: Lisää uusi näppäimistö…
fr: Ajouter un clavier…
id: Tambah keyboard baru…
it: Aggiungi nuova tastiera…
ja: 新しいキーボードを追加…
nb: Legg til nytt tastatur…
nl: Nieuw toetsenbord toevoegen…
pl: Dodaj nową klawiaturę…
pt_br: Adicionar novo teclado…
ru: Новая клавиатура…
sv: Lägg till nytt tangentbord…
th: เพิ่มคีย์บอร์ดใหม่…
tr: Yeni klavye ekle…
vi: Thêm bàn phím mới…
zh_hans: 添加新键盘…
zh_hant: 新增新鍵盤…

source: 색상
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
en: Color
es: Color
fi: Väri
fr: Couleur
id: Warna
it: Colore
ja: 色
nb: Farge
nl: Kleur
pl: Kolor
pt_br: Cor
ru: Цвет
sv: Färg
th: สี
tr: Renk
vi: Màu sắc
zh_hans: 颜色
zh_hant: 顏色

source: 색상 없이 구별
cs: Rozlišení bez barev
da: Skeln uden farve
de: Ohne Farbe unterscheiden
el: Διάκριση χωρίς χρώμα
en: Differentiate Without Color
es: Diferenciar sin color
fi: Erottele ilman väriä
fr: Différencier sans couleur
id: Bedakan Tanpa Warna
it: Distingui senza colore
ja: 色以外で区別
nb: Skill uten farge
nl: Onderscheid zonder kleur
pl: Rozróżniaj bez koloru
pt_br: Diferenciar sem cores
ru: Различать не только цветом
sv: Skilj utan färg
th: แยกความต่างโดยไม่ใช้สี
tr: Renk Olmadan Ayırt Et
vi: Phân biệt không dựa vào màu
zh_hans: 无颜色区分
zh_hant: 不用顏色區分

source: 색상 초기화
cs: Obnovit barvy
da: Nulstil farver
de: Farben zurücksetzen
el: Επαναφορά χρωμάτων
en: Reset colors
es: Restablecer colores
fi: Palauta värit
fr: Réinitialiser les couleurs
id: Setel ulang warna
it: Ripristina colori
ja: 色をリセット
nb: Nullstill farger
nl: Kleuren herstellen
pl: Zresetuj kolory
pt_br: Redefinir cores
ru: Сбросить цвета
sv: Återställ färger
th: รีเซ็ตสี
tr: Renkleri sıfırla
vi: Đặt lại màu
zh_hans: 重置颜色
zh_hant: 重置顏色

source: 색상 필터: 설정 → 손쉬운 사용 → 색상 필터(적록색맹) 후 배지 구분 확인.
cs: Barevné filtry: Nastavení → Zpřístupnění → Barevné filtry (červená/zelená) a ověřte rozlišení odznaků.
da: Farvefiltre: Indstillinger → Tilgængelighed → Farvefiltre (rød-grøn), og bekræft, at mærkerne kan skelnes.
de: Farbfilter: Einstellungen → Bedienungshilfen → Farbfilter (Rot-Grün) und prüfen, ob die Badges unterscheidbar sind.
el: Φίλτρα χρώματος: Ρυθμίσεις → Προσβασιμότητα → Φίλτρα χρώματος (ερυθρού-πράσινου) και ελέγξτε τη διάκριση των σημάτων.
en: Color Filters: Settings → Accessibility → Color Filters (red-green) and confirm badge distinction.
es: Filtros de color: Ajustes → Accesibilidad → Filtros de color (rojo-verde) y confirma que se distinguen las insignias.
fi: Värisuodattimet: Asetukset → Saavutettavuus → Värisuodattimet (punavihersokeus), ja tarkista, että merkit erottuvat.
fr: Filtres de couleur : Réglages → Accessibilité → Filtres de couleur (rouge-vert), puis vérifiez la distinction des pastilles.
id: Filter warna: Pengaturan → Aksesibilitas → Filter Warna (merah-hijau), lalu pastikan lencana tetap dapat dibedakan.
it: Filtri colore: Impostazioni → Accessibilità → Filtri colore (rosso-verde) e controlla che i badge si distinguano.
ja: カラーフィルタ: 設定 → アクセシビリティ → カラーフィルタ(赤緑色覚)で、バッジの区別を確認します。
nb: Fargefiltre: Innstillinger → Tilgjengelighet → Fargefiltre (rød-grønn), og bekreft at merkene kan skilles.
nl: Kleurfilters: Instellingen → Toegankelijkheid → Kleurfilters (rood-groen) en controleer het onderscheid tussen de badges.
pl: Filtry kolorów: Ustawienia → Dostępność → Filtry kolorów (czerwono-zielony), potem sprawdź rozróżnienie plakietek.
pt_br: Filtros de cor: Ajustes → Acessibilidade → Filtros de Cor (vermelho-verde) e confirme a distinção dos selos.
ru: Цветовые фильтры: Настройки → Универсальный доступ → Цветовые фильтры (дальтонизм, красно-зелёный), затем проверьте различие значков.
sv: Färgfilter: Inställningar → Hjälpmedel → Färgfilter (rödgrön) och kontrollera att märkena går att skilja åt.
th: ตัวกรองสี: การตั้งค่า → การเข้าถึง → ตัวกรองสี (แดง-เขียว) แล้วตรวจสอบการแยกป้าย
tr: Renk Filtreleri: Ayarlar → Erişilebilirlik → Renk Filtreleri (kırmızı-yeşil) bölümünü açın ve rozet ayrımını kontrol edin.
vi: Bộ lọc màu: Cài đặt → Trợ năng → Bộ lọc màu (mù màu đỏ lục), rồi kiểm tra xem huy hiệu có phân biệt được không.
zh_hans: 颜色滤镜：设置 → 辅助功能 → 颜色滤镜（红绿色盲），然后确认标记仍能分辨。
zh_hant: 顏色濾鏡：設定 → 輔助使用 → 顏色濾鏡（紅綠色盲），然後確認標記仍能分辨。

source: 색에만 의존하지 않고 단축어를 구분하고 싶다면, 앱 설정 → 디스플레이 → 단축어 표시에서 '단축어 구분 표시'를 켜세요. 단축어 타입(템플릿·스택·보안) 아이콘·테두리와 즐겨찾기·카테고리 심볼이 함께 표시됩니다.
cs: Chcete-li fráze rozlišit i bez barev, zapněte v nastavení aplikace → Zobrazení → Zobrazení frází volbu „Zobrazit vizuální rozlišení“. Zobrazí se ikony a ohraničení podle typu fráze (šablona, zásobník, zabezpečená) a symboly oblíbených a kategorií.
da: Vil du skelne fraser uden kun at bruge farve, så slå 'Vis visuelle tegn' til i appens Indstillinger → Skærm → Visning af fraser. Ikoner og kanter for frasetype (skabelon, stak, sikker) samt symboler for favorit og kategori vises sammen.
de: Wenn du Textbausteine nicht nur an der Farbe erkennen möchtest, aktiviere in den App-Einstellungen unter Anzeige → Textbaustein-Anzeige „Unterscheidungshilfen“. Symbole und Rahmen für den Typ (Vorlage, Stapel, Geschützt) sowie Symbole für Favoriten und Kategorien werden dann mit angezeigt.
el: Για να ξεχωρίζετε τις φράσεις χωρίς να βασίζεστε μόνο στο χρώμα, ενεργοποιήστε το «Εμφάνιση οπτικών ενδείξεων» στις Ρυθμίσεις της εφαρμογής → Οθόνη → Εμφάνιση φράσεων. Θα εμφανιστούν εικονίδια και περιγράμματα τύπου φράσης (Πρότυπο/Στοίβα/Ασφαλής), καθώς και σύμβολα αγαπημένων και κατηγοριών.
en: To tell snippets apart without relying on color alone, turn on 'Show visual cues' in app Settings → Display → Snippet display. Snippet type (Template/Stack/Secure) icons and borders plus favorite and category symbols will appear.
es: Para distinguir las frases sin depender solo del color, activa 'Mostrar indicadores' en Ajustes de la app → Pantalla → Vista de frases. Se mostrarán íconos y bordes según el tipo de frase (plantilla, pila, protegida) y símbolos de favoritos y categorías.
fi: Jos haluat erottaa fraasit muutenkin kuin värin avulla, ota käyttöön 'Näytä erottavat merkit' kohdassa Asetukset → Ulkoasu → Fraasien näkymä. Fraasin tyypin (pohja, pino, suojattu) kuvakkeet ja reunat sekä suosikki- ja kategoriasymbolit tulevat näkyviin.
fr: Pour distinguer les phrases sans vous fier à la couleur seule, activez « Afficher les repères visuels » dans les réglages de l'app → Affichage → Affichage des phrases. Les icônes et bordures du type de phrase (Modèle/Pile/Sécurisé), ainsi que les symboles de favori et de catégorie, apparaîtront.
id: Untuk membedakan frasa tanpa bergantung pada warna saja, aktifkan 'Tampilkan penanda visual' di Pengaturan app → Tampilan → Tampilan frasa. Ikon dan bingkai tipe frasa (Templat/Tumpukan/Aman) serta simbol favorit dan kategori akan muncul.
it: Per distinguere le frasi senza affidarti solo al colore, attiva 'Mostra indicatori' in Impostazioni dell'app → Display → Visualizzazione frasi. Compariranno icone e bordi per il tipo di frase (Modello/Pila/Protetta) e i simboli di preferiti e categorie.
ja: 色だけに頼らず定型文を区別したい場合は、アプリ設定 → 画面 → 定型文の表示で「定型文の区別表示」をオンにしてください。定型文の種類(テンプレート・スタック・セキュア)のアイコンと枠、お気に入りとカテゴリのシンボルが表示されます。
nb: Vil du skille fraser uten å bruke farge alene, slå på 'Vis visuelle hint' i appinnstillinger → Skjerm → Visning av fraser. Ikoner og rammer for frasetype (Mal/Stabel/Sikker) og symboler for favoritter og kategorier vises da.
nl: Wilt u fragmenten niet alleen op kleur onderscheiden, zet dan 'Toon visuele hints' aan in de app-instellingen → Weergave → Fragmentweergave. Pictogrammen en randen voor het fragmenttype (sjabloon/stapel/beveiligd) en symbolen voor favorieten en categorieën verschijnen dan ook.
pl: Aby rozróżniać frazy nie tylko po kolorze, włącz 'Pokaż wskazówki wizualne' w ustawieniach aplikacji → Wyświetlanie → Wygląd fraz. Pojawią się ikony i obramowania typu frazy (Szablon/Stos/Zabezpieczona) oraz symbole ulubionych i kategorii.
pt_br: Para diferenciar as frases sem depender só da cor, ative 'Mostrar indicadores visuais' em Ajustes do app → Tela → Exibição das frases. Ícones e bordas do tipo de frase (Modelo/Pilha/Seguro) e símbolos de favoritos e categorias serão exibidos.
ru: Чтобы отличать фразы не только по цвету, включите «Показывать визуальные подсказки» в Настройках → Отображение → Показ фраз. Появятся значки и рамки типа фразы (шаблон, стопка, защищённая), а также символы избранного и категории.
sv: Vill du skilja fraser åt utan att bara förlita dig på färg, slå på 'Visa visuella ledtrådar' i appens Inställningar → Skärm → Visning av fraser. Ikoner och ramar för frastyp (Mall/Stapel/Skyddad) samt symboler för favoriter och kategorier visas då.
th: หากต้องการแยกข้อความด่วนโดยไม่พึ่งสีอย่างเดียว ให้เปิด 'แสดงสัญลักษณ์แยกประเภท' ที่การตั้งค่าแอป → การแสดงผล → การแสดงข้อความด่วน ไอคอนและกรอบของประเภทข้อความด่วน (เทมเพลต/สแตก/ปลอดภัย) รวมถึงสัญลักษณ์รายการโปรดและหมวดหมู่จะแสดงขึ้นด้วย
tr: İfadeleri yalnızca renge bakmadan ayırt etmek için uygulama Ayarlar → Ekran → İfade görünümü bölümünde 'Ayırt edici işaretler'i açın. İfade türü (Şablon/Yığın/Güvenli) simgeleri ve kenarlıkları ile favori ve kategori sembolleri görünür.
vi: Nếu muốn phân biệt cụm từ mà không chỉ dựa vào màu, hãy bật 'Hiện dấu hiệu nhận biết' trong Cài đặt ứng dụng → Hiển thị → Hiển thị cụm từ. Biểu tượng và viền theo loại cụm từ (Mẫu/Ngăn xếp/Bảo mật) cùng ký hiệu mục ưa thích và danh mục sẽ hiện ra.
zh_hans: 如果你希望不只靠颜色来区分短语，请在 App 的“设置 → 显示 → 短语显示”中打开“显示区分标记”。短语类型（模板·短语堆·加密）的图标和边框，以及收藏和分类符号都会一起显示。
zh_hant: 如果你希望不只靠顏色來區分短語，請在 App 的「設定 → 顯示 → 短語顯示」中開啟「顯示區分標記」。短語類型（範本·短語堆·加密）的圖標和邊框，以及收藏和分類符號都會一起顯示。

source: 색에만 의존하지 않고 단축어를 구분하고 싶다면, 앱 설정 → 디스플레이 → 단축어 표시에서 '단축어 구분 표시'를 켜세요. 단축어 타입(템플릿·콤보·보안) 아이콘·테두리와 즐겨찾기·카테고리 심볼이 함께 표시됩니다.
cs: Chcete-li fráze rozlišit i bez barev, zapněte v nastavení aplikace → Zobrazení → Zobrazení frází volbu „Zobrazit vizuální rozlišení“. Zobrazí se ikony a ohraničení podle typu fráze (šablona, kombo, zabezpečená) a symboly oblíbených a kategorií.
da: Vil du skelne fraser uden kun at bruge farve, så slå 'Vis visuelle tegn' til i appens Indstillinger → Skærm → Visning af fraser. Ikoner og kanter for frasetype (skabelon, kombo, sikker) samt symboler for favorit og kategori vises sammen.
de: Wenn du Textbausteine nicht nur an der Farbe erkennen möchtest, aktiviere in den App-Einstellungen unter Anzeige → Textbaustein-Anzeige „Unterscheidungshilfen“. Symbole und Rahmen für den Typ (Vorlage, Kombo, Geschützt) sowie Symbole für Favoriten und Kategorien werden dann mit angezeigt.
el: Για να ξεχωρίζετε τις φράσεις χωρίς να βασίζεστε μόνο στο χρώμα, ενεργοποιήστε το «Εμφάνιση οπτικών ενδείξεων» στις Ρυθμίσεις της εφαρμογής → Οθόνη → Εμφάνιση φράσεων. Θα εμφανιστούν εικονίδια και περιγράμματα τύπου φράσης (Πρότυπο/Κόμπο/Ασφαλής), καθώς και σύμβολα αγαπημένων και κατηγοριών.
en: To tell snippets apart without relying on color alone, turn on 'Show visual cues' in app Settings → Display → Snippet display. Snippet type (Template/Combo/Secure) icons and borders plus favorite and category symbols will appear.
es: Para distinguir las frases sin depender solo del color, activa 'Mostrar indicadores' en Ajustes de la app → Pantalla → Vista de frases. Se mostrarán íconos y bordes según el tipo de frase (plantilla, combo, protegida) y símbolos de favoritos y categorías.
fi: Jos haluat erottaa fraasit muutenkin kuin värin avulla, ota käyttöön 'Näytä erottavat merkit' kohdassa Asetukset → Ulkoasu → Fraasien näkymä. Fraasin tyypin (pohja, kombo, suojattu) kuvakkeet ja reunat sekä suosikki- ja kategoriasymbolit tulevat näkyviin.
fr: Pour distinguer les phrases sans vous fier à la couleur seule, activez « Afficher les repères visuels » dans les réglages de l'app → Affichage → Affichage des phrases. Les icônes et bordures du type de phrase (Modèle/Combo/Sécurisé), ainsi que les symboles de favori et de catégorie, apparaîtront.
id: Untuk membedakan frasa tanpa bergantung pada warna saja, aktifkan 'Tampilkan penanda visual' di Pengaturan app → Tampilan → Tampilan frasa. Ikon dan bingkai tipe frasa (Templat/Kombo/Aman) serta simbol favorit dan kategori akan muncul.
it: Per distinguere le frasi senza affidarti solo al colore, attiva 'Mostra indicatori' in Impostazioni dell'app → Display → Visualizzazione frasi. Compariranno icone e bordi per il tipo di frase (Modello/Combo/Protetta) e i simboli di preferiti e categorie.
ja: 色だけに頼らず定型文を区別したい場合は、アプリ設定 → 画面 → 定型文の表示で「定型文の区別表示」をオンにしてください。定型文の種類(テンプレート・コンボ・セキュア)のアイコンと枠、お気に入りとカテゴリのシンボルが表示されます。
nb: Vil du skille fraser uten å bruke farge alene, slå på 'Vis visuelle hint' i appinnstillinger → Skjerm → Visning av fraser. Ikoner og rammer for frasetype (Mal/Kombo/Sikker) og symboler for favoritter og kategorier vises da.
nl: Wil je fragmenten niet alleen op kleur onderscheiden, zet dan 'Toon visuele hints' aan in de app-instellingen → Weergave → Fragmentweergave. Pictogrammen en randen voor het fragmenttype (sjabloon/combo/beveiligd) en symbolen voor favorieten en categorieën verschijnen dan ook.
pl: Aby rozróżniać frazy nie tylko po kolorze, włącz 'Pokaż wskazówki wizualne' w ustawieniach aplikacji → Wyświetlanie → Wygląd fraz. Pojawią się ikony i obramowania typu frazy (Szablon/Kombo/Zabezpieczona) oraz symbole ulubionych i kategorii.
pt_br: Para diferenciar as frases sem depender só da cor, ative 'Mostrar indicadores visuais' em Ajustes do app → Tela → Exibição das frases. Ícones e bordas do tipo de frase (Modelo/Combo/Seguro) e símbolos de favoritos e categorias serão exibidos.
ru: Если хотите отличать фразы не только по цвету, включите «Визуальные подсказки» в Настройках → Дисплей → Показ фраз. Появятся значки и рамки типа фразы (шаблон, комбо, защищённая), а также символы избранного и категории.
sv: Vill du skilja fraser åt utan att bara förlita dig på färg, slå på 'Visa visuella ledtrådar' i appens Inställningar → Skärm → Visning av fraser. Ikoner och ramar för frastyp (Mall/Kombo/Skyddad) samt symboler för favoriter och kategorier visas då.
th: หากต้องการแยกข้อความด่วนโดยไม่พึ่งสีอย่างเดียว ให้เปิด 'แสดงสัญลักษณ์แยกประเภท' ที่การตั้งค่าแอป → การแสดงผล → การแสดงข้อความด่วน ไอคอนและกรอบของประเภทข้อความด่วน (เทมเพลต/คอมโบ/ปลอดภัย) รวมถึงสัญลักษณ์รายการโปรดและหมวดหมู่จะแสดงขึ้นด้วย
tr: İfadeleri yalnızca renge bakmadan ayırt etmek için uygulama Ayarlar → Ekran → İfade görünümü bölümünde 'Ayırt edici işaretler'i açın. İfade türü (Şablon/Kombo/Güvenli) simgeleri ve kenarlıkları ile favori ve kategori sembolleri görünür.
vi: Nếu muốn phân biệt cụm từ mà không chỉ dựa vào màu, hãy bật 'Hiện dấu hiệu nhận biết' trong Cài đặt ứng dụng → Hiển thị → Hiển thị cụm từ. Biểu tượng và viền theo loại cụm từ (Mẫu/Combo/Bảo mật) cùng ký hiệu mục ưa thích và danh mục sẽ hiện ra.
zh_hans: 如果你希望不只靠颜色来区分短语，请在 App 的“设置 → 显示 → 短语显示”中打开“显示区分标记”。短语类型（模板·组合·加密）的图标和边框，以及收藏和分类符号都会一起显示。
zh_hant: 如果你希望不只靠顏色來區分短語，請在 App 的「設定 → 顯示 → 短語顯示」中開啟「顯示區分標記」。短語類型（範本·組合·加密）的圖標和邊框，以及收藏和分類符號都會一起顯示。

source: 색이 없어서 어디를 눌러야 하는지가 오히려 또렷해요. 갈래 색과 헷갈리지 않습니다.
cs: Bez barvy je ještě jasnější, kam klepnout. Nemate ji s barvami kategorií.
da: Uden farve er det endnu tydeligere, hvad du kan trykke på. Det forveksles ikke med kategorifarver.
de: Ohne Farbe ist noch klarer erkennbar, was du antippen kannst. Keine Verwechslung mit Kategoriefarben.
el: Χωρίς καθόλου χρώμα, τα σημεία που πατιούνται φαίνονται ακόμη πιο καθαρά. Δεν μπερδεύονται με τα χρώματα των κατηγοριών.
en: No color at all, so what you can tap reads even more clearly. Never confused with category colors.
es: Sin color, lo que se puede tocar se ve aún más claro. No se confunde con los colores de categoría.
fi: Väriä ei ole, joten napautettava kohta erottuu entistä selvemmin. Sitä ei sekoita kategorioiden väreihin.
fr: Sans couleur, ce que l'on peut toucher ressort mieux. Aucune confusion avec les couleurs des catégories.
id: Tanpa warna sama sekali, jadi bagian yang bisa diketuk terlihat lebih jelas. Tidak tertukar dengan warna kategori.
it: Senza colore, si capisce ancora meglio dove toccare. Nessuna confusione con i colori delle categorie.
ja: 色がないぶん、どこをタップするかがかえってはっきりします。カテゴリの色と混同することもありません。
nb: Uten farge blir det tydeligere hva du kan trykke på. Det blandes ikke med kategorifargene.
nl: Zonder kleur is beter te zien waar je kunt tikken. Je verwart het niet met categoriekleuren.
pl: Bez koloru łatwiej zobaczyć, co można dotknąć. Nie pomylisz tego z kolorami kategorii.
pt_br: Sem cor, o que dá para tocar fica ainda mais nítido. Não se confunde com as cores das categorias.
ru: Без цвета даже понятнее, куда нажимать. Не путается с цветами категорий.
sv: Ingen färg alls, så det du kan trycka på syns ännu tydligare. Går inte att förväxla med kategorifärger.
th: ไม่มีสีเลย จึงเห็นชัดขึ้นว่าแตะตรงไหนได้ และไม่สับสนกับสีของหมวดหมู่
tr: Hiç renk yok, bu yüzden dokunabileceğiniz yerler daha net görünür. Kategori renkleriyle karışmaz.
vi: Không có màu nên chỗ có thể chạm hiện rõ hơn. Không bị nhầm với màu danh mục.
zh_hans: 完全没有颜色，反而更清楚哪里可以点。也不会和分类颜色混淆。
zh_hant: 完全沒有顏色，反而更清楚哪裡可以點。也不會和分類顏色混淆。

source: 샘플 단축어를 삭제하지 못했습니다
cs: Ukázkové fráze se nepodařilo smazat
da: Eksempelfraserne kunne ikke slettes
de: Beispiel-Textbausteine konnten nicht gelöscht werden
el: Δεν ήταν δυνατή η διαγραφή των δείγματος φράσεων
en: Couldn't delete sample snippets
es: No se pudieron eliminar las frases de ejemplo
fi: Esimerkkifraasien poisto epäonnistui
fr: Impossible de supprimer les phrases d'exemple
id: Frasa contoh tidak dapat dihapus
it: Impossibile eliminare le frasi di esempio
ja: サンプルの定型文を削除できませんでした
nb: Kunne ikke slette eksempelfraser
nl: Voorbeeldfragmenten verwijderen is niet gelukt
pl: Nie udało się usunąć przykładowych fraz
pt_br: Não foi possível excluir as frases de exemplo
ru: Не удалось удалить примеры фраз
sv: Det gick inte att ta bort exempelfraserna
th: ลบข้อความด่วนตัวอย่างไม่ได้
tr: Örnek ifadeler silinemedi
vi: Không thể xóa các cụm từ mẫu
zh_hans: 没能删除示例短语
zh_hant: 沒能刪除示例短語

source: 샘플 단축어와 클립보드 기록을 채워 앱을 바로 체험해 봅니다. 켜는 순간 내 데이터는 안전하게 보관되고, 끄면 그대로 돌아옵니다.
cs: Naplní aplikaci ukázkovými frázemi a historií schránky, abyste ji mohli hned vyzkoušet. Po zapnutí se vaše data bezpečně uloží a po vypnutí se vrátí beze změny.
da: Fylder appen med eksempelfraser og historik i udklipsholderen, så du kan prøve den med det samme. Dine egne data gemmes sikkert, når du slår det til, og kommer tilbage uændret, når du slår det fra.
de: Füllt die App mit Beispiel-Textbausteinen und Verlauf der Zwischenablage, damit du sie gleich ausprobieren kannst. Deine eigenen Daten werden beim Aktivieren sicher verwahrt und kommen beim Deaktivieren unverändert zurück.
el: Γεμίζει την εφαρμογή με δείγματα φράσεων και ιστορικό Πρόχειρου, ώστε να τη δοκιμάσετε αμέσως. Τα δικά σας δεδομένα αποθηκεύονται με ασφάλεια μόλις το ενεργοποιήσετε και επιστρέφουν ακριβώς όπως ήταν όταν το απενεργοποιήσετε.
en: Fills the app with sample snippets and clipboard history so you can try it right away. Your own data is safely stored the moment you turn it on, and comes back exactly as it was when you turn it off.
es: Llena la app con frases de ejemplo e historial del portapapeles para que la pruebes de inmediato. Tus datos se guardan de forma segura al activarlo y vuelven tal como estaban al desactivarlo.
fi: Täyttää sovelluksen esimerkkifraaseilla ja leikepöydän historialla, jotta voit kokeilla sitä heti. Omat tietosi tallentuvat turvallisesti, kun otat tämän käyttöön, ja palaavat ennalleen, kun otat sen pois.
fr: Remplit l'app de phrases d'exemple et d'un historique du presse-papiers pour l'essayer tout de suite. Vos données sont mises à l'abri dès l'activation et reviennent telles quelles à la désactivation.
id: Mengisi app dengan frasa contoh dan riwayat papan klip agar Anda bisa langsung mencobanya. Data Anda disimpan dengan aman saat ini diaktifkan, dan kembali seperti semula saat dimatikan.
it: Riempie l'app con frasi di esempio e cronologia degli appunti per provarla subito. Appena lo attivi, i tuoi dati vengono messi al sicuro, e quando lo disattivi tornano com'erano.
ja: サンプルの定型文とクリップボードの履歴を入れて、すぐにアプリを試せます。オンにした時点であなたのデータは安全に保管され、オフにすると元に戻ります。
nb: Fyller appen med eksempelfraser og utklippshistorikk, så du kan prøve den med en gang. Dine egne data lagres trygt når du slår på, og kommer tilbake som de var når du slår av.
nl: Vult de app met voorbeeldfragmenten en klembordgeschiedenis, zodat je meteen kunt uitproberen. Je eigen gegevens worden veilig bewaard zodra je dit aanzet en komen terug zoals ze waren als je het uitzet.
pl: Wypełnia aplikację przykładowymi frazami i historią schowka, żeby od razu ją wypróbować. Twoje dane są bezpiecznie zachowane w chwili włączenia, a po wyłączeniu wracają bez zmian.
pt_br: Preenche o app com frases de exemplo e histórico da área de transferência para você testar na hora. Ao ativar, seus dados ficam guardados com segurança e voltam como estavam quando você desativar.
ru: Заполняет приложение примерами фраз и историей буфера обмена, чтобы вы могли сразу всё попробовать. Как только вы включите это, ваши данные надёжно сохранятся, а при выключении вернутся как есть.
sv: Fyller appen med exempelfraser och urklippshistorik så att du kan prova direkt. Dina egna data sparas säkert när du slår på det och kommer tillbaka precis som de var när du slår av.
th: เติมข้อความด่วนตัวอย่างและประวัติคลิปบอร์ดลงในแอป เพื่อให้ลองใช้ได้ทันที ข้อมูลของคุณจะถูกเก็บไว้อย่างปลอดภัยเมื่อเปิดใช้ และกลับมาเหมือนเดิมเมื่อปิด
tr: Uygulamayı örnek ifadeler ve pano geçmişiyle doldurur, hemen deneyebilirsiniz. Açtığınız anda verileriniz güvenle saklanır, kapattığınızda olduğu gibi geri gelir.
vi: Điền cụm từ mẫu và lịch sử bảng tạm vào ứng dụng để bạn dùng thử ngay. Khi bật, dữ liệu của bạn được cất an toàn, và khi tắt sẽ trở về như cũ.
zh_hans: 用示例短语和剪贴板记录把 App 填满，让你马上就能体验。打开的那一刻你自己的数据会被安全保存，关掉后原样回来。
zh_hant: 用示例短語和剪貼簿記錄把 App 填滿，讓你馬上就能體驗。開啟的那一刻你自己的資料會被安全儲存，關掉後原樣回來。
